{
    "main_content": "A studio of creativity & innovation, empowering businesses to transform their dreams into tangible realities.",
    "mission":"To empower businesses and individuals by translating their stories and visions into visually compelling and culturally resonant designs that leave a lasting impact.",
    "vission":"To be a locally and globally recognized design agency that sets the standard for creativity, cultural understanding, and personalized design solutions, making a positive contribution to the visual landscape of diverse industries.",
    "our_values":"Our values revolve around ensuring client satisfaction, fostering authenticity, and nurturing creativity in everything we do.",
    "founders":"Founded and managed by two passionate Saudi sisters, Hala and Sara Al-Hussaini, who have refined their expertise in branding, marketing, and design over more than a decade. With Hala's 15 years of experience in Branding and Graphic Design, complemented by Sara's proficiency in marketing, business development, and project management, they have pioneered a modern approach in the region to turn business owners' dreams into creative realities.",
    "our_talents":"We are proud to collaborate with a talented family of artists from around the world. This global synergy fuels our creativity, allowing us to craft brands with a kaleidoscope of unique designs and styles. Celebrating diversity in every project, we ensure that each brand we create resonates with the vibrancy of the cultures that inspire us.",
    "what_we_do":["Brand Identity","Packaging","Social Media Designs","Shopify Websites"],
    "main_content_arabic": "استوديو للإبداع والابتكار، نقدم تصاميم تناسب التراث والثقافة العربية بجودة التصاميم العالمية",
    "mission_arabic":"مساعدة الشركات والأفراد من خلال تحويل قصصهم واحلامهم إلى تصاميم  بصرية مميزة لتترك اثرا وانطباعا لا ينتسى.",
    "vission_arabic":"أن نكون وكالة تصميم معترف بها محليا وعالميا تضع معيارا للإبداع والتفاهم الثقافي، مما يساهم بشكل إيجابي في رفع جودة الهويات البصرية للمشاريع محليا.",
    "our_values_arabic":"تدور قیمنا حول ضمان رضا العملاء و خلق تصامیم ممیزة ومبتكره لكل مشروع",
    "founders_arabic": "أسستها وتديرها شقيقتان سعوديتان شغوفتان ، هالة وسارة الحسيني ، اللتان صقلتا خبرتهما في بناء العلامات التجارية والتسويق والتصميم على مدار أكثر من عقد من الزمان . مع خبرة هالة التي تبلغ 15عاما في مجال العلامات التجارية والتصميم الجرافيكي ، والتي تكملها كفاءة سارة في التسويق وتطوير الأعمال وإدارة المشاريع ، فقد ابتكروا نهجا حديثا في المنطقة لتحويل أحلام أصحاب الأعمال إلى حقائق إبداعية",   
    "our_talents_arabic":"نفخر بالتعاون مع عائلة موهوبة من الفنانين من مختلف أنحاء العالم. هذا التناغم العالمي يغذي إبداعنا، مما يتيح لنا تصميم هويات بصرية تتميز بتنوع فريد من التصاميم والأساليب. نحتفي بالتنوع في كل مشروع، ونسعى لضمان أن يعكس كل مشروع نصممه روح الثقافات الملهمة من حولنا.",
    "what_we_do_arabic":["Brand Identity","Packaging","Social Media Designs","Shopify Websites"],
    "brandIdentity":{"bgColor":"#1BA56F","content":"A comprehensive brand guide that not only showcases your brand's image and aesthetics but also captivates your audience at first glance, all while insuring seamless implementation and user-friendliness, allowing your brand identity to integrate effortlessly into your operations.","title":"Brand Identity"},
    "packaging":{"bgColor":"#0BA6C4","content":"Enhance your products with our captivating packaging designs. From conceptualization to design execution, we specialize in creating visually stunning designs that reflect your brand vision and identity.","title":"Packaging"},
    "socialMedia":{"bgColor":"#1BA56F","content":"We specialize in crafting captivating visuals tailored to your brand's identity and audience. From eye-catching graphics to dynamic animations, we'll assist you in standing out on social media platforms and engaging with your followers in meaningful ways.","title":"Social Media"},
    "websites":{"bgColor":"#F3B7CE","content":"We specialize in creating visually stunning and user-friendly shopify websites that are tailored to your brand and optimized for conversions. From seamless navigation to secure payment gateways, we ensure every aspect of your online store is designed to provide a seamless shopping experience for your customers.","title":"Web Development"},
    "brandIdentity_arabic":{"bgColor":"#1BA56F","content":"دليل الهوية البصرية هو دليل  يصف بالتفصيل كل جوانب هوية مشروعك. يشمل تعليمات سلسلة وسهلة الاستخدام لضمان اندماج الهوية بكل تفاصيل المشروع.    هذا الدليل لا يُظهر فقط صورة الهوية وجماليتها، ولكنه أيضًا يُبهر جمهورك من أول نظرة","title":"تصاميم الهوية البصرية"},
    "packaging_arabic":{"bgColor":"#0BA6C4","content":"تعزيز منتجاتك بتصاميم تغليف فريدة. متخصصون في إنشاء تصاميم مبهرة بصريًا تعكس رؤية مشروعك وهويته","title":"تصاميم المطبوعات"},
    "socialMedia_arabic":{"bgColor":"#1BA56F","content":"متخصصون في انشاء تصاميم حسابات سوشال ميديا مميزة وفريدة اتباعا لهوية مشروعك. سنساعدك في التميز على المنصات لزيادة عدد متابعينك وطرق تفاعلهم","title":"تصاميم حسابات السوشال ميديا"},
    "websites_arabic":{"bgColor":"#F3B7CE","content":"نحن متخصصون في إنشاء متاجر شوبيفاي عالية الجودة و وسهلة الاستخدام لبيع منتجاتك بطريقة سهلة وسلسة.  ","title":"تطوير المتاجر الالكترونية"}

}